
/* Class = "NSButtonCell"; title = "Im Hintergrund laden"; ObjectID = "223"; */
"223.title" = "Im Hintergrund laden";

/* Class = "NSTextFieldCell"; title = "Metadaten kopieren"; ObjectID = "224"; */
"224.title" = "Metadaten kopieren";

/* Class = "NSTextFieldCell"; title = "Notizen:"; ObjectID = "225"; */
"225.title" = "Notizen:";

/* Class = "NSTextFieldCell"; title = "Ein Großteil der Informationen befindet sich in der Musikdatei.  Aktivieren Sie so wenige Felder wie möglich."; ObjectID = "226"; */
"226.title" = "Ein Großteil der Informationen befindet sich in der Musikdatei.  Aktivieren Sie so wenige Felder wie möglich.";
